//九龙坡企业类型
export const entType = [
  '工业企业','治理公司','加油加气站','经营单位','汽修单位','医疗卫生机构','其他（教育科研、政府事业单位）'
];

//纳入监管企业及其企业类型
export const enterpriseList = [
  {name:'重庆岭欧环保科技有限公司',type:'经营单位'},
  {name:'重庆汇存环保科技有限公司',type:'经营单位'},
  {name:'重庆巴月坤废旧金属回收有限责任公司',type:'经营单位'},
  {name:'中铝萨帕特种铝材（重庆）有限公司',type:'工业企业'},
  {name:'庆铃汽车股份有限公司',type:'工业企业'},
  {name:'重庆戴卡捷力轮毂制造有限公司',type:'工业企业'},
  {name:'重庆建设·雅马哈摩托车有限公司',type:'工业企业'},
  {name:'重庆联合制罐有限公司',type:'工业企业'},
  {name:'格力电器（重庆）有限公司',type:'工业企业'},
  {name:'重庆建设车用空调器有限责任公司',type:'工业企业'},
  {name:'重庆耀勇减震器有限公司',type:'工业企业'},
  {name:'重庆志成机械有限公司',type:'工业企业'},
  {name:'隆鑫通用动力股份有限公司',type:'工业企业'},
  {name:'椿中岛机械（重庆）有限公司',type:'工业企业'},
  {name:'中国铁路成都局集团有限公司重庆车辆段',type:'工业企业'},
  {name:'重庆中升之宝汽车销售服务有限公司',type:'汽修单位'},
  {name:'重庆东风南方汽车销售服务有限公司',type:'汽修单位'},
  {name:'重庆宝盛汽车销售服务有限公司',type:'汽修单位'},
  {name:'五十铃（中国）发动机有限公司',type:'工业企业'},
  {name:'重庆鹰王汽车销售有限公司',type:'汽修单位'},
]
